<div class="block-space block-space--layout--spaceship-ledge-height"></div>
<div class="block">
  <div class="container">
    <div class="document">
      <div class="document__header">
        <h1 class="document__title">Условия и положения</h1>
        <div class="document__subtitle">20 мая 2020 г.</div>
      </div>
      <div class="document__content card">
        <div class="typography">

          <h2>Определения</h2>
          <ol>
            <li>
              <strong>Покупатель</strong> — физическое или юридическое лицо, которое намерено приобрести товар на сайте интернет-магазина.
            </li>
            <li>
              <strong>Зарегистрированный покупатель</strong> — покупатель, предоставивший продавцу индивидуальную информацию о себе (фамилия, имя, отчество, адрес электронной почты, почтовый адрес, номер телефона), которая может быть использована для многократного оформления заказа. Эта информация предоставляется при оформлении заказа.
            </li>
            <li>
              <strong>Продавец</strong> — предприятие, которое реализует товар через интернет-магазин, расположенный по адресу http://storedemo.ru/
            </li>
            <li>
              <strong>Интернет-магазин</strong> — это интернет-сайт, на котором любой покупатель может ознакомиться с представленными товарами, их описанием и ценами на товары, выбрать конкретный товар, способ оплаты и доставки товаров, оформить заказ.
            </li>
            <li>
              <strong>Товар </strong> — объект купли-продажи, представленный для продажи в интернет-магазине путем размещения его в соответствующем разделе интернет-магазина.
            </li>
            <li>
              <strong>Заказ  </strong> — это заполненная покупателем заявка на покупку и доставку по указанному адресу товаров, выбранных в интернет-магазине.
            </li>
            <li>
              <strong>Артикул </strong> — обозначение товара, присвоенное изготовителем
            </li>
          </ol>
          <h2>ОБЩИЕ ПОЛОЖЕНИЯ</h2>
          <p>
            Настоящие Условия продажи товаров в интернет - магазине (далее - "условия") определяют порядок приобретения товаров через интернет-магазин физическими или юридическими лицами, далее - "покупатель"; при совместном обращении продавец и покупатель также именуются "сторонами", а каждый в отдельности - "стороной".
            Каждая сторона гарантирует другой стороне, что она обладает необходимой правоспособностью и дееспособностью, а также всеми правами и полномочиями, необходимыми и достаточными для заключения и исполнения договора купли-продажи.
            Заказывая продукцию через интернет-магазин, покупатель соглашается с настоящими Условиями.<br>
            Продавец оставляет за собой право вносить изменения в настоящие Условия, в связи с чем покупатель обязуется регулярно отслеживать изменения в условиях, размещенных на странице интернет-магазина.
            Покупатель соглашается с этими условиями, размещая заказ.
          </p>
          <p>Остались вопросы? Вы можете написать нам, перейдя по ссылке на <a href="/contacts">страницу контактов</a>.</p>
          <div class="document__signature">
            <img src="/images/signature.jpg" width="160" height="55" alt="">
          </div>
        </div>
      </div>
    </div>
  </div>
</div>
<div class="block-space block-space--layout--before-footer"></div>
